[
    "63",
    "... jeden hektar lasu liściastego może wyprodukować ok. 700 kg tlenu, co stanowi dobowe zapotrzebowanie ponad 2 500 ludzi?",
    "... aby wyprodukować 1 tonę papieru trzeba ściąć średnio 17 drzew?",
    "... produkty ze szkła w 100% nadają się do recyklingu?",
    "... wyrzucona w lesie butelka plastikowa, rozłoży się w ziemi po 500 latach, guma do żucia po 5 latach, a niedopałki papierosów po 2 latach?",
    "... jeden hektar lasu liściastego może wyprodukować ok. 700 kg tlenu, co stanowi dobowe zapotrzebowanie ponad 2,5 tyś ludzi?",
    "... w Polsce pracuje dziś 290 profesjonalnych elektrowni wiatrowych?",
    "... aby zmniejszyć emisję dwutlenku węgla do atmosfery, australijscy naukowcy zaproponowali metodę zakopywania dwutlenku węgla w stanie półpłynnym pod ziemią?",
    "... Według danych Najwyższej Izby Kontroli aż 86% polskich zakładów nie ma urządzeń do redukcji zanieczyszczeń gazowych?",
    "... jeden nieszczelny, lekko kapiący kran powoduje, że w ciągu doby wycieka około 36 litrów wody?",
    "... nieszczelna spłuczka w WC powoduje wyciek w ciągu dnia około 720 litrów wody, a rocznie – 260 m sześciennych wody?",
    "... jeżeli każdy z nas wyrzuci na śmietnik tylko jeden słoik to na wysypisko w całej Polsce trafi rocznie 10 tys. ton szkła?",
    "... w Polsce tylko 222 tysiące ton odpadów komunalnych jest kompostowanych (2%). Dla porównania w Danii, Szwajcarii, Szwecji od 60%-80%?",
    "... każda szklana butelka ponownie wprowadzona do obiegu pozwala zaoszczędzić energię potrzebną do świecenia 100 watowej żarówki przez 4 godziny?",
    "... około 360 mln kilometrów kwadratowych powierzchni Ziemii zajmują morza i oceany?",
    "... metan, który powstaje w przewodach pokarmowych bydła i innych zwierząt domowych dostaje się do atmosfery i powoduje wzrost temperatury na naszej planecie?",
    "... według danych ONZ z 1988 r. aż 2/3 mieszkańców miast na świecie oddycha powietrzem zawierającym smog?",
    "... ocieplenie klimatu może spowodować, że w 2050 r. tereny wybrzeży Wielkiej Brytanii znajdą się pod wodą?",
    "... butelki, torebki śniadaniowe bądź torby na zakupy stanowią ok. 7% masy wszystkich śmieci, ale zajmują aż 30% wszystkich odpadów?",
    "... anglicy wyliczyli, że wyrzucane w ciągu roku butelki plastikowe (PET), ustawione jedna na drugiej utworzyłyby wieżę o wysokości 28 mln km, co stanowi 73-krotną odległość Ziemi od Księżyca?",
    "... 1 Litr zużytego oleju silnikowego wylany do rzeki lub kanalizacji jest w stanie zanieczyścić milion litrów wody?",
    "... metan, który uwalnia się z wysypisk śmieci jest 27 razy bardziej agresywny od dwutlenku węgla?",
    "... w 1960 r. na polskie pola wylano 40 tys. ton DDT (organiczny środek chemiczny, toksyczny dla owadów)?",
    "... aby Polska zrealizowała obowiązek odzysku w 2009 roku, trzeba byłoby zebrać ok. 48 kg odpadów opakowaniowych na osobę?",
    "... aby Polska w 2009 roku zrealizowała obowiązek recyklingu szkła, każdy z nas powinien był zebrać 12,1 kg tego surowca, czyli około 41 średniej wielkości słoików?",
    "... w Polsce poziom selektywnego odzyskiwania odpadów wynosi jedynie 4 kg/ mieszkańca, natomiast w Niemczech 76 kg/ mieszkańca?",
    "... obecnie w Polsce wytwarzamy ok. 13.5 mln ton odpadów komunalnych rocznie, jest to około 350 kg odpadów na mieszkańca rocznie?",
    "... na polskich składowiskach znajdują się 2 miliardy ton odpadów przemysłowych i 4 miliony ton odpadów komunalnych?",
    "... codziennie każde duże miasto w Polsce wysyła na składowisko 100 ciężarówek z odpadami?",
    "... każdy z nas wyrzuca w ciągu roku około 56 opakowań szklanych nadających się w pełni do ponownego wykorzystania?",
    "... produkty ze szkła w 100% nadają się do recyklingu?",
    "... wyprodukowanie 6 puszek ze złomu aluminiowego oszczędza energię równoważną energii uzyskanej ze spalenia 1 litra benzyny?",
    "... ponowny przerób stosu gazet o wysokości 125 cm pozwala na uratowanie sześciometrowej sosny",
    "... wyprodukowanie 1 tony papieru wymaga ścięcia 17 drzew?",
    "... każda tona odzyskanej makulatury pozwala zaoszczędzić 1200 litrów wody w papierni oraz 2,5 metra sześciennego przestrzeni środowiska?",
    "... każde 100 kg papieru to średniej wielkości dwa drzewa, nie zapominajmy jednak, że jedno drzewo produkuje w ciągu roku tlen wystarczający dla 10 osób?",
    "... około 2 miliony ptaków i ssaków wodnych ginie na skutek połknięcia plastikowych odpadów znajdujących się w morzach i oceanach?",
    "... ilość nagromadzonych odpadów zwiększyła się trzykrotnie przez ostatnie 20 lat?",
    "... w Polsce pracuje obecnie kilkaset profesjonalnych elektrowni wiatrowych o łącznej mocy prawie 5 tysięcy MW (dane z k. 2015 r.)?",
    "... w Polsce poziom selektywnego odzyskiwania odpadów wynosi 66 kg na jednego mieszkańca co stanowi 23,4% ogólnej wartości zebranych odpadów komunalnych?",
    "... śmieci na wysypisku pozostają na nim przez około 30 lat?",
    "... w 1995 r. ponad 200 wysypisk na świecie było zapełnionych",
    "... ziemia to w 2/3 woda, ale wszystkie strumienie słodkiej wody stanowią tylko 1/100 procenta?",
    "... każdego roku do oceanów i mórz wyrzucane jest średnio 3,2 mld kilogramów śmieci?",
    "... Każda osoba wyrzuca codziennie około czterech kilogramów śmieci?",
    "... ponad 1/3 całej energii jest zużywana przez ludzi w domu?",
    "... ilość wyrzucanego przez nas drewna i papieru wystarczyłaby do ogrzania 50 milionów domów przez 20 lat?",
    "... większość rodzin wyrzuca rocznie około 40 kg plastiku?",
    "... każdego roku zużywamy około 45 tysięcy litrów wody rocznie?",
    "... do spłukiwania toalety zużywa się 1/3 zużywanej rocznie wody?",
    "... każdy litr paliwa uwalnia do powietrza 36 kg dwutlenku węgla?",
    "... papier makulaturowy zużywa o 64% mniej energii niż papier z pierwotnej masy celulozowej?",
    "... recykling puszek aluminiowych pochłania o 90% mniej energii niż tworzenie nowych.?",
    "... 84 % wszystkich odpadów domowych można poddać recyklingowi?",
    "... Zużyte baterie stanowią 88% rtęci osadzonej na wysypiskach?",
    "... tylko około 10 % każdego wysypiska może być oczyszczone?",
    "... skórzane kurtki bardzo często pochodzą od zagrożonych wyginięciem zwierząt?",
    "... codziennie zużywamy około 10-25 litrów wody na toaletę?",
    "... codziennie zużywamy około 90-110 litrów wody na kąpiel?",
    "... materiały organiczne potrzebują 6 miesięcy, aby się rozłożyć?",
    "... bawełna, szmatki, papier potrzebuje 6 miesięcy, aby się rozłożyć?",
    "... tworzywa sztuczne potrzebują 500 lat, aby się rozłożyć?",
    "... puszki aluminiowe potrzebują 500 lat, aby się rozłożyć?",
    "... elektrownie wiatrowe w Polsce produkują 6,22% zużywanej energii elektrycznej?"
]